/* REXX */
/*
This is to test multi line comments
in rexx */

say "hi dhinesh"

say 'hello'

say 'hello dhinesh a'

say "hell-dhi"

address tso

"EXECIO"